@extends('layouts.app-header')
@section('content')  
<section class="state_flight_info">
   <div class="container">
      <div class="row">
         <p class="text-center privacy-policy">ממדיניות פרטיות</p>
      </div>
      <div class="row">
         <p>&nbsp;בתוקף מתאריך...: 2021-01-14</p>
         <ul class="privacy-page">
         <li class="info-text-li">1. <b>ההחברה: </b><br>
            בברוכים הבאים לחברה. החברה ("אנחנו", "אנו" "שלנו") 
            ממפעילה את האתר 
 (להלן "השירות").tripheist.com.
            "מדיניות הפרטיות" שלנו מפקחת על הביקור שלך באתר ומסבירה, כיצד אנו אוספים, מאבטחים וחושפים מידע שמקורו בשימושך בשירותנו.<br>
            אאנו משתמשים במידע על מנת לספק ולשפר את השירות.
בשימושך בשירות הנך מסכים/ה לאיסוף המידע והשימוש בו בהתאם למדיניות זו. אלא אם הוגדר אחרת במדיניות, למושגים בפרק זה משמעות זהה לזו שבפרק "תנאים והגבלות".
אנו משתמשים במידע על מנת לספק ולשפר את השירות.
בשימושך בשירות הנך מסכים/ה לאיסוף המידע והשימוש בו בהתאם למדיניות זו. אלא אם הוגדר אחרת במדיניות, למושגים בפרק זה משמעות זהה לזו שבפרק "תנאים והגבלות".

         </li>
         <li class="info-text-li">2. <b>הגדרות:</b><br>
            <b>שירות" הינו האתר  </b> המופעל בידי החברה.Tripheist.com      
            <b>"מידע אישי" הינו המידע על אדם חי שניתן לזהות מהמידע.</b><br>
            <b>(מידע זה או נתונים אחרים שברושתך או עשויים להיות ברשותך)</b><br>
            <b>"נתונים לשימוש" הינם נתונים הנאספים אוטומטית כתוצאה מהשימוש בשירות או מתשתיות השירות עצמן.(למשל, משך זמן השהיה באתר)</b><br>
            <b>"עוגיות" הינן תיקיות קטנות המאוחסנות במכשיר שלך(מחשב או מכשיר נייד)</b><br>
            <b>"בקר נתונים" אדם(לבדו או ביחד עם אנשים נוספים) שמתוקף הטבע או החוק מגדיר את המטרות ואת האופן בו הנתונים מעובדים או עשויים לעבור עיבוד.<br>
            <b>ללצורך "מדיניות פרטיות" זו אנו מהווים "בקר הנתונים" של
הנתונים שלך.</b> <br>
            <b>"מעבדי נתונים" (או "ספקי שירות") הינו אדם טבעי או חוקי אשר מעבד את הנתונים בשם "בקר הנתונים".</b> <br>
            <b>אאנו עשויים להשתמש בשירותים ממספר ספקי שירותים על מנת לעבד את הנתונים שלך באופן יעיל יותר.</b><br>
            <b>א"נושא הנתונים" הינו כל אדם חי המהווה נושא לנתונים אישיים. </b> <br>
            <b>א"המשתמש" הינו האדם אשר משתמש בשירות שלנו. </b> <br>
            <b>א"המשתמש" מתחבר לנושא הנתונים המהווה נושא למידע האישי. </b><br>
         </li>
         <li class="info-text-li">3. <b>אאיסוף מידע ושימוש:</b><br>
            אאנו אוספים סוגי מידע שונים למטרות שונות על מנת לספק ולשפר עבורך את השירות.
         </li>
         <li class="info-text-li">
            4. <b>ססוגי הנתונים הנאספים: </b><br>
            ננתונים אישיים- במהלך שימושך בשירות שלנו אנו עשויים לבקשך לספק לנו מידע אישי ניתן לזיהוי שניתן לעשות בו שימוש על מנת ליצור אתך קשר או לזהותך(נתונים אישיים). מידע זה עשוי להכיל, אך אינו מוגבל ל:
            <ul class="privacy-page">
               <li class="info-text-li-inner">
                  תובת דואר אלקטרוני 0.1
               </li>
               <li class="info-text-li-inner">
                  שם פרטי ושם משפחה 0.2
               </li>
               <li class="info-text-li-inner">
                  מספר טלפון 0.3
               </li>
               <li class="info-text-li-inner">
                  כתובת, ארץ, מדינה, מחוז, עיר, מיקוד. 0.4
               </li>
               <li class="info-text-li-inner">
                  עוגיות ונתונים לשימוש. 0.5
               </li>
            </ul>
            אאנו עשויים להשתמש בנתונים האישיים שלך על מנת ליצור אתך קשר באמצעות איגרת מידע, חומר שיווקי ופרסומי ומידע אחר שעשוי לעניין אותך.
הינך רשאי לצאת מרשימת הדיוור או כל אמצעי התקשרות שלנו על ידי לחיצה על קישור ביטול הרשמה.
<br>
            <br><b>ננתונים לשימוש</b><br>
            אאנו עשויים לאסוף גם מידע שהדפדפן שלך שולח, בכל פעם שאתה מבקר בשירות שלנו או אתה ניגש לשירות באמצעות מכשיר כלשהו (נתונים לשימוש).<br>
            נתונים לשימוש אלה עשויים להכיל מידע כגון כתובת הפרוטוקול של המחשב שלך 
), סוג דפדפן, גירסת הדפדפן, דפי השירותIP (כגון כתובת
<br>
            שלנו בהם אתה מבקר, שעת ותאריך הביקור בהם, משך הזמן שאתה מבלה בדפים אלה, מזהי מכשירים ייחודיים ונתוני ניתוח אחרים.<br>
            <b>נתוני מיקום< </b><br>
            אנו עשויים לעשות שימוש ב ולשמר מידע על המיקום שלך, באם תיתן לנו רשות לכך (נתוני מיקום). אנו משתמשים בנתונים אלה על מנת לספק מאיינים של השירות שלנו על מנת לשפר ולהתאים אישית את השירות שלנו.
אתה יכול לאפשר או לא לאפשר שירות מיקום, כשתשתמש בשירותנו בכל זמן נתון באמצעות הגדרות המכשיר שלך.
<br>
            <b>איתור נתוני עוגיות< </b><br>
            אנו משתמשים בעוגיות וטכנולוגיות איתור דומות על מנת לאתר פעילות בשירות שלנו ואנו מחזיקים במידע מסוים.<br>
            עוגיות הן תיקיות עם כמות מידע קטנה שעשויות להכיל מזהה ייחודי אנונימי. עוגיות נשלחות לדפדפן שלך מאתר ונשמרות על המכשיר שלך. נעשה שימוש גם בטכנולוגיות איתור אחרות כגון אותות, תגיות, כתוביות על מנת לאסוף ולאתר מידע ולשפר ולנתח את השירות שלנו.<br>
            הינך יכול להורות לדפדפן שלך לדחות את כל העוגיות או לאותת בכל פעם שנשלחת עוגיה. בכל אופן, אם לא תאשר עוגיות, לא תוכל להשתמש בחלקים מסוימים של שירותנו.<br>
            דוגמאות לעוגיות בהן אנו משתמשים:
            <ul class="privacy-page">
               <li class="info-text-li-inner">
                  עוגיות הפעלה על מנת להפעיל את שירותנו.0.1
               </li>
               <li class="info-text-li-inner">
                  עוגיות העדפה על מנת לזכור את העדפותיך ומגוון  ההגדרות. 0.2
               </li>
               <li class="info-text-li-inner">
                  עוגיות אבטחה למטרות אבטחה. 0.3
               </li>
               <li class="info-text-li-inner">
                  עוגיות פרסום על מנת לספק לך פרסומות שעשויות להיות תקפות לגביך ותחומי העניין שלך. 0.4
               </li>
            </ul>
            <br>
            <b>נתונים אחרים </b><br>
            בזמן שימושך בשירות שלנו אנחנו עשויים גם לאסוף את המידע הבא: מין, גיל, תאריך לידה, מקום לידה, פרטי דרכון, אזרחות, מרשם אוכלוסין וכתובת מגורים, מספר טלפון(עבודה, נייד), פרטי השכלה, הכשרה מקצועית,הסכמי העסקה, הסכמים לשמירת סודיות, מידע על בונוסים ופיצויים, מידע על מצב אישי, בני משפחה, ביטוח לאומי, רשות המיסים, מקום העבודה ומידע נוסף.
         </li>
         <li class="info-text-li">
            שימוש במידע  0.5
            טריפהייסט משתמשת במידע הנאסף למגוון מטרות: 
            <ul class="privacy-page">
               <li class="info-text-li-inner">
                  0.1. לספק ולתחזק את השירות
               </li>
               <li class="info-text-li-inner">
                  0.2.לשלוח התראות לגבי שינויים בשירות שלנו
               </li>
               <li class="info-text-li-inner">
                  0.3. לאפשר לך להשתתף בצורה פעילה, לבחירתך
               </li>
               <li class="info-text-li-inner">
                  0.4.לספק תמיכה ללקוחות
               </li>
               <li class="info-text-li-inner">
                  0.5.  לאסוף ניתוח או מידע בעל ערך על מנת לשפר את השירות.
               </li>
               <li class="info-text-li-inner">
                  0.6.לנטר את השימוש בשירות שלנו.
               </li>
               <li class="info-text-li-inner">
                  0.7. . לאתר, למנוע ולטפל בבעיות טכניות.
               </li>
               <li class="info-text-li-inner">
                  0.8. .לכל מטרה אחרת לשמה אתה מספק אותו.
               </li>
               <li class="info-text-li-inner">
                  0.9. . לקיים את מחויבותנו ויישם את זכויותינו המתקיימות מעצם החוזה בינינו לבינך, כולל הנפקת חשבונית וגביה.
               </li>
               <li class="info-text-li-inner">
                  0.10. . לספק לך הודעות לגבי חשבונך ו/או הרשמתך, כולל סיום תוקף וחידוש, הנחיות לאי מייל וכו'.
               </li>
               <li class="info-text-li-inner">
                  0.11. . לספק לך חדשות, הצעות מיוחדות ומידע כללי על שירותים ואירועים אחרים בדומה לאלה שכבר רכשת או ביררת עליו, אלא אם בחרת לא לקבל מידע מעין זה.
               </li>
               <li class="info-text-li-inner">
                  0.12.. בכל דרך אחרת שנתאר כשתספק לנו את המידע.
               </li>
               <li class="info-text-li-inner">
                  0.13. . לצורך כל מטרה אחרת, בהסכמתך.
               </li>
            </ul>
         </li>
         <li class="info-text-li">6. <b>שמירת מידע:</b><br>
            אנו נשמור את המידע שלך רק כנדרש לצורך המטרות המפורטות ב"מדיניות פרטיות" הנ"ל. נשמור על המידע האישי שלך ונשתמש בו לצורך ובהתאם למחויבותנו החוקית.(למשל, אם אנו נדרשים לשמור על המידע שלך בהתאם לחוקים הנדרשים), על מנת לפתור אי הסכמה ולאכוף את ההסכמים החוקיים והמדיניות שלנו. מידע שימושי נשמר בד"כ לתקופה קצרה, מלבד מקרה בו נעשה בו שימוש לחיזוק האבטחה או לשיפור השירות שלנו, או כשאנו מחויבים חוקית לשמור על מידע זה לתקופה ארוכה יותר.
         </li>
         <li class="info-text-li">7. <b>העברת מידע:</b><br>
            המידע שלך, לרבות מידע אישי, עשוי להיות מועבר אל או להישמר על, מחשבים הממוקמים מחוץ למדינתך או לאזורי שיפוט אחרים בהם החוקים לשמירה על מידע עשויים להיות שונים מאשר במדינתך. <br>
            אם הנך חי מחוץ להודו ובוחר לספק לנו מידע, דע כי אנחנו מעבירים את המידע, כולל מידע אישי, להודו ומעבדים אותו שם. הסכמתך למדיניות פרטיות זו ובעקבותיה אספקת מידע מעין זה מייצגת את הסכמתך העברה מעין זו.<br>
            
            ריפהייסט תנקוט בכל הצעדים הסבירים הדרושים על מנת להבטיח, כי המידע שלך יישמר בבטחה ובהתאם למדיניות זו ולא יועבר לכל ארגון או מדינה, אלא בקיום שליטה נאותה במקום, כולל אבטחת המידע שלך.
         </li>
         <li class="info-text-li">8. <b>מסירת מידע</b><br>
            אנחנו עשויים למסור את המידע שאנחנו נאסוף או אתה תספק לצורך:
         <li class="info-text-li-inner">
            0.1. <b>העברה  בנקאית עיסקית.</b>
         </li>
         א. אם אנחנו או חברת בת שלנו מעורבים במיזוג, רכישה או מכירת נכס, המידע האישי שלך עשוי להיות מועבר.
         <li class="info-text-li-inner">
            0.2. <b>. במקרים אחרים אנחנו עשוים למסור את המידע שלך:</b>
         </li>
         0.2.1. -לחברת בת או נספח שלנו.
         0.2.2. -לקבלן, ספק שירות או צד ג' המספק לנו תמיכה.
         0.2.3. -לצורך המטרה לשמה אתה מספק לנו אותו.
         0.2.4. -לצורך הטמעת הלוגו של חברתך באתר שלנו.
         0.2.5. -לכל מטרה אחרת שתימסר על ידינו בזמן שתספק לנו את המידע.
         0.2.6. -לצורך כל מקרה אחר, בהסכמתך.
         0.2.7. -אם נאמין, כי מסירת המידע חיונית או נאותה לשמירה על זכויות, נכסים או בטחון החברה, הלקוחות שלנו ועוד.</li>
         <li class="info-text-li">9. <b>אבטחת מידע:</b><br>
            אבטחת המידע שלך חשובה לנו, אך זכור, כי אף שיטה להעברת מידע באינטרנט או לאיחסון אלקטרוני איננה מאובטחת ב-100%. 
בעודנו אנחנו עושים שימוש בכל האמצעים המקובלים לאבטח את המידע שלך, לא נוכל לערוב לבטחון מוחלט.

         <li class="info-text-li">10. <b>זכויותיך להגנה על המידע בהתאם לתקנות להגנת מידע כלליות.</b></li>
         . אם הנך תושב של האיחוד האירופי או השוק האירופי המשותף, יש לך זכויות מסוימות להגנת המידע מתוקף התקנות להגנת מידע כלליות.
         מטרתנו היא לנקוט בצעדים סבירים על מנת לאפשר לך לתקן, לעדכן, למחוק או להגביל את השימוש במידע האישי שלך. אם ברצונך לקבל מידע לגבי המידע האישי שלך בנמצא ברשותנו ואם תרצה להיות מוסר מהמערכת שלנו, אנא כתוב לנו ל:<b><a href="mailto:support@tripheist.com">support@tripheist.com</a></b>.
         בנסיבות מסוימות זכויות הגנה שלך הן כדלקמן:
         <ul class="privacy-page">
            <li class="info-text-li-inner">
               0.1. -הזכות לגישה, עידכון או מחיקת המידע שיש לנו עליך.
            </li>
            <li class="info-text-li-inner">
               0.2. -הזכות לתיקון- יש לך זכות לתקן את המידע שלך במקרה של חוסר דיוק או מחסור במידע.
            </li>
            <li class="info-text-li-inner">
               0.3. -זכות התנגדות- יש לך זכות להתנגד לאופן העיבוד של המידע האישי שלך.
            </li>
            <li class="info-text-li-inner">
               0.4. -הזכות להגבלה- יש לך זכות לבקש שנגביל את העיבוד של המידע האישי שלך.
            </li>
            <li class="info-text-li-inner">
               0.5. -הזכות לניוד המידע- יש לך זכות לקבל עותק של המידע האישי שלך בפורמט מקובל שניתן לשימוש קריאה ממוחשבת.
            </li>
            <li class="info-text-li-inner">
               0.6. -הזכות לביטול ההסכמה- יש לך זכות לבטל את הסכמתך בכל זמן בו אנחנו מסתמכים על הסכמתך לעיבוד המידע האישי שלך.
            </li>
         </ul>
         . לידיעתך, אנו עשויים לבקש ממך לאשר את זהותך לפני שנגיב לבקשות מעין אלו. שים לב, כי ייתכן ולא נוכל לספק לך שירות לאל מידע חיוני מסוים. זכותך להתלונן ורשות להגנה על המידע לגבי איסוף ושימוש שלנו במידע אישי עליך.
         למידע נוסף צור קשר עם הרשות המקומית שלך להגנה על המידע בתחום הכלכלי האירופי. (EEA)<br>
         <li class="info-text-li">11. <b>זכויותיך במסגרת החוק להגנת המידע של קליפורניה  (CalOPPA)</b></li>
         בהתאם לתקנה זו אנחנו מסכימים למפורט לעיל:
         בהתאם לתקנה זו אנחנו מסכימים למפורט לעיל:
         <ul class="privacy-page">
            <li class="info-text-li-inner">
               0.1. . משתמשים יכולים לבקר באתר בצורה אנונימית.
            </li>
            <li class="info-text-li-inner">
               0.2. . הלינק למדיניות הפרטיות שלנו כולל את המילה "פרטיות" וניתן לאתר אותו בקלות בדף הבית של האתר שלנו.
            </li>
            <li class="info-text-li-inner">
               0.3. . משתמש יקבל התראה, במקרה של שינוי כלשהו במדיניות הפרטיות שלנו.
            </li>
            <li class="info-text-li-inner">
               0.4. . משתמש יוכל לשנות את המידע האישי שלו באמצעות אי מייל ל:  <b><a href="mailto:support@tripheist.com">support@tripheist.com</a></b>.
            </li>
         </ul>
         . המדיניות שלנו לגבי אותות "לא לאתר":
         אנחנו מכבדים אותות "לא לאתר" ולא לאתר או לשתול עוגיות או להשתמש בפרסום במקרה בו מיושם מנגנון "לא לאתר". זהו מנגנון אותו ניתן להתקין בדפדפן שלך ליידע אתרים שאינך רוצה להיות מאותר. אתה יכול להפעיל או לבטל את המנגנון ע"י כניסה להעדפות או הגדרות של הדפדפן שלך.
         <li class="info-text-li">12. <b>. זכויותיך במסגרת החוק להגנת המידע של קליפורניה (CCPA)</b></li>
         .אם הנך תושב קליפורניה , זה משהו שלא צריך בעברית. ובכלל לא מובן, למה צריך התייחסות מיוחדת למדינת קליפורניה.
         
         אתה רשאי לבקש מאתנו לספק לך את המידע הזה עד פעמיים במהלך 12 חודשים. במקרה זה המידע שיסופק עשוי להיות מוגבל למידע האישי הנאסף אודותיך במהלך 12 החודשים קודם לכן. <br />

         מחיקת המידע האישי. אם תבקש זאת, נמחק את המידע האישי שנחזיק עליך נכון לתאריך הבקשה שלך ונורה לכל הספקים האחרים לעשות כן. במקרים מסוימים המחיקה תושג באמצעות ביטול הזיהוי של המידע. אם תבחר למחוק את המידע האישי שלך, ייתכן ולא תוכל להשתמש בפונקציות מסוימות הדורשות מידע אישי לצורך ביצוען. <br>

         הפסקת המכירה של המידע האישי שלך. אנחנו לא מוכרים או משכירים את המידע האישי שלך לכל גוף שלישי למטרה כלשהי. אנחנו לא מוכרים את המידע שלך למטרה כספית, עם זאת, בנסיבות מסוימות, העברת המידע האישי לצד שלישי או בתוך החברה או המשפחה שלנו, ללא מטרה כספית, עשויה להיחשב ל"מכירה". הינך הבעלים היחיד של המידע האישי ויכול לבקש גילוי או מחיקה בכל עת. <br>
         אם תגיש בקשה להפסקת מכירת המידע האישי שלך, אנחנו נפסיק לעשות העברות מעין אלו. זכור כי אם תבקש מאתנו למחוק או להפסיק למכור את המידע שלך, זה עלול להשפיע על חוויית השימוש שלך באתר שלנו ולא תוכל להשתתף בתוכניות או שירותי חברות מסוימים אשר דורשים שימוש במידע האישי שלך. אך בשום נסיבות לא נפלה אותך לרעה בשל שימושך בזכות זו. למימוש זכותך זו שלח בקשתך אל: <b><a href="mailto:support@tripheist.com">support@tripheist.com</a></b>.
         <li class="info-text-li">13. <b>ספקי שירותים</b><br>
           אנחנו עשויים להעסיק צד ג', חברות או אנשים פרטיים, על מנת לספק את השירותים שלנו (ספקי שירותים) בשמנו, למתן שירותים נלווים או לעזור לנו בניתוח שימוש השירותים שלנו. צד ג' זה יחזיק בגישה למידע האישי שלך אך ורק על מנת לבצע משימות אלו בשמנו ומחויב לא למסוק או לעשות בו שימוש לכל מטרה אחרת.
         </li>
         <br>
         <li class="info-text-li">14. <b>ניתוח</b><br>
           אנחנו עשויים להעסיק ספקי שירותים צד ג' על מנת לנטר ולנתח את השימוש בשירותים שלנו.
         </li>
         <br>
         <li class="info-text-li">15. <b>אינטגרציה/פריסה רציפה</b><br>
            אנחנו עשויים להעסיק ספקי שירותים צד ג' לצורך אוטומציה של תהליך הפיתוח של השירותים שלנו.
         </li>
         <br>
         <li class="info-text-li">16. <b>שיווק מחדש של שימוש התנהגותי</b><br>
            אנחנו עשויים להשתמש בשירותי שיווק מחדש של השירותים לצורך פרסום על אתרי צד ג' אחרי ביקורך בשירותים שלנו. אנו וספקי השירות צד ג' שלנו משתמשים ב"עוגיות" כדי ליידע, למקסם ולספק פרסומות המבוססות על ביקוריך האחרונים בשירותים שלנו.
         </li>
         <br>
         <li class="info-text-li">17. <b>תשלומים</b><br>
            במסגרת השירותים שלנו אנו עשוים לספק מוצרים ו/או שירותים בתשלום. במקרה כזה אנו נשתמש בשירותי צד ג' לעיבוד תשלומים.<br>
            אנחנו לא נאחסן או נאסוף את פרטי כרטיס התשלום שלך. מידע זה מסופק ישירות למעבדי התשלום צד ג' שלנו אשר השימוש שלו במידע האישי שלך מנוהל תחת מדיניות הפרטיות שלו. גופים אלה כפופים לסטנדרטים החוקיים של אבטחת מידע שהם תחת מאמץ משותף של חברות ויזה, מאסטרקארד, אמריקן אקספרס ודיסקבר. דרישות אלה עוזרות לנו לשמור על אבטחת המידע של התשלומים.
         </li>
         <br>
         <li class="info-text-li">18. <b>לינקים לאתרים אחרים</b><br>
            השירות שלנו עשוי להכיל לינקים לאתרים אחרים אשר אינם מופעלים על ידינו. אם תלחץ על קישור צד ג' מעין זה, תובל לאתר של אותו צד ג'. אנו ממליצים בכל תוקף לבדוק את מדיניות הפרטיות של כל אתר בו תבקר. אין לנו כל שליטה על ועל כן אין אנו אחראים לתוכן, מדיניות פרטיות או פעילות כלשהי של כל אתר או שירותים של צד ג'.
         </li>
         <br>
         <li class="info-text-li">19. <b>פרטיות של ילדים</b><br>
            השירותים שלנו אינם מיועדים לשימוש בידי ילדים מתחת לגיל 18 (ילד או ילדים). אין אנו אוספים במודע מידע מזהה מילדים מתחת לגיל 18. אם תגלה, כי ילד סיפק לנו מידע אישי, אנא, צור עמנו קשר. אם אנו נגלה, כי אספנו מידע אישי מילד ללא אישור או הסכמה הורית, אנו ננקוט בצעדים למחיקת מידע זה מהשרתים שלנו.
         </li>
         <br>
         <li class="info-text-li">20. <b>שינויים למדיניות פרטיות זו</b><br>
            אנו עשויים לעדכן מדי פעם את מדיניות הפרטיות שלנו. אנו ניידע אותך בעניין כל שינוי על ידי העלאת המדיניות החדשה בעמוד זה.
         </li>
         <br>
         אנו ניידע אותך באמצעות אימייל ו/או הודעה בולטת באתר שלנו, לפני שחידוש כזה ייכנס לתוקפו ונעדכן תאריך כניסה לתוקף בכותרת של מדיניות הפרטיות.<br>
         אנו מייעצים לך לבדוק את מדיניות הפרטיות מדי פעם לצורך בדיקת שינויים. השינויים במדיניות הפרטיות נכנסים לתוקף ברגע שהם מועלים לעמוד זה.</li><br>
         <li class="info-text-li">21. <b>צור קשר</b><br>
            במקרה של שאלות בעניין מדיניות הפרטיות, אנא צור קשר במייל: <b><a href="mailto:support@tripheist.com">support@tripheist.com</a></b>.
         </li>
      </div>
   </div>
</section>
@endsection