@extends('layouts.app-header')
@section('content')  
<section class="state_flight_info">
   <div class="container">
      <div class="row">
         <p class="text-center privacy-policy">Terms and Conditions</p>
      </div>
      <div class="row">
         <p>Last updated: 2021-01-14</p>
         <ul class="privacy-page">
         <li class="info-text-li">1. <b>החברה:</b><br>
           ברוכים הבאים לחברה. החברה ("אנחנו", "אנו" "שלנו") 
            מפעילה את האתר 
             (להלן "השירות").tripheist.com 
            <br>
            "מדיניות הפרטיות" שלנו מפקחת על הביקור שלך באתר ומסבירה, כיצד אנו אוספים, מאבטחים וחושפים מידע שמקורו בשימושך בשירותנו.<br>
            בשימושך בשירות הנך מסכים/ה לאיסוף המידע והשימוש בו בהתאם למדיניות זו. אלא אם הוגדר אחרת במדיניות, למושגים בפרק זה משמעות זהה לזו שבפרק "תנאים והגבלות".<br>
            "תנאים והגבלות"(להלן "תנאים") מפקח על כל השימוש בשירות שלנו וביחד עם "מדיניות פרטיות" מהווה את ההסכם שלך אתנו.(להלן "הסכם")
         </li>
         <br>
         <li class="info-text-li">2. <b>תקשורת</b><br>
            בשימושך בשירותים שלנו הינך מסכים להירשם לקבלת עידכונים, חומר שיווקי וקידומי וכל מידע אחר שאנו עשויים לשלוח. עם זה, אתה יכול לבקש לבטל קבלת חלק או כל הנ"ל על ידי לחיצה על לינק "הסרה" או ע"י שליחת אי מייל אל: <b><a href="mailto:support@tripheist.com">support@tripheist.com</a></b>.
         <li class="info-text-li">3. <b>רכישות</b><br>
            אם ברצונך לרכוש מוצר או שירות כלשהו באמצעות השירות(רכישה) אתה רשאי לבקש לקבל מידע מסוים הנוגע לרכישתך, הכולל, אך אינו מוגבל למספר כרטיס החיוב או האשראי שלך, תאריך תפוגת הכרטיס, הכתובת למשלוח החשבון וכתובת שלך.<br>
            אתה מודה בזאת תחת אזהרה כי:(i) יש לך זכות חוקית להשתמש בכל כרטיס  יש פה בעייתיות, כי כתוב שאפשר להשתמש בכל אמצעי התשלום( אפשר העברה בנקאית? מזומן? ביטקוין?) צריך לתקן את זה. (ii) המידע שמסרת לנו היא אמתי, נכון ושלם.<br>
            אנו עשויים להשתמש בשירותי צד ג' להשלמת תהליך התשלום והרכישה. בספקך את המידע, אתה מעניק לנו את הזכות לספק את המידע לצד ג' זה, בכפוף למדיניות הפרטיות שלנו. אנו שומרים לעצמנו את הזכות לסרב, לבטל את הזמנתך בכל עת מסיבות הכוללות אך אינן מוגבלות ל: זמינות השירות, שגיאות בתיאור או מחיר השירות, שגיאה בהזמנה שלך או סיבה אחרת. 
            אנו שומרים לעצמנו את הזכות לסרב, לבטל את הזמנתך באם יתעורר חשד למירמה, או העברה לא מורשית או בלתי חוקית.
         </li>
         <br>
         <li class="info-text-li">4. <b>תחרויות, הגרלות או קידומים</b><br>
            כל התחרויות, ההגרלות או קידומים(שייקראו "קידומים") שייעשו באמצעות השירות עשויים להיות מנוהלים בכפוף לחוקים שונים מ"תנאי השימוש". אם הינך משתתף בקידום כלשהו, אנא, בדוק את החוקים הקשורים וכן את מדיניות הפרטיות שלנו. במקרה בו נהלי קידום מתנגשים עם תנאי השימוש, נהלי הקידום הם אלה שיקבעו.
         </li>
         <br>
         <li class="info-text-li">5. <b>החזרות</b><br>
           אנו מנפיקים החזרים לחוזים תוך 0 ימים מיום הרכישה המקורי. בעייתי מאוד!!!<br>
         <li class="info-text-li">6. <b>תוכן</b><br>
            תוכן שיושג בשירות זה או באמצעותו הינו רכושה של טריפהייסט או שהיא משתמשת בו מתוקף אישור. אינך רשאי להפיץ, לשנות, להעביר, למחזר, להוריד, להעביר הלאה, להעתיק או להשתמש בתוכן או כל חלק ממנו לשימוש מסחרי או לרווח אישי ללא קבלת אישור בכתב מאתנו.
         </li>
         <br>
         <li class="info-text-li">
            7. <b>שימוש אסור</b><br>
            הינך רשאי להשתמש בשירות שלנו רק למטרות חוקיות ובהתאם לתנאים שלנו. הינך מסכים לא להשתמש בשירות:
            <ul class="privacy-page">
               <li class="info-text-li-inner">
                  0.1. בכל דרך המפירה חוק או נהל ישראלי או בינלאומי כלשהו.
               </li>
               <li class="info-text-li-inner">
                  0.2. למטרת ניצול, גרימת נזק או ניסיון לניצול או הזקה לקטינים בכל דרך על ידי חשיפתם לתכנים לא נאותים או כל דרך אחרת.
               </li>
               <li class="info-text-li-inner">
                  0.3. להעביר, להשיג או לשלוח כל חומר פרסומי או קידומי, כולל דואר זבל, מכתבי שרשרת, ספאם או כל דבר היו"ב.
               </li>
               <li class="info-text-li-inner">
                  0.4. להתחזות או לנסות להתחזות לחברה או עובד חברה, משתמש אחר או כל אדם או ישות אחרת.
               </li>
               <li class="info-text-li-inner">
                  0.5. בכל דרך המפירה זכויות אחרים או בכל דרך לא חוקית מהווה איום, זיוף, מירמה או פעילות או שימוש מזיקים.
               </li>
               <li class="info-text-li-inner">
                  0.6. לעסוק בכל שימוש אשר מגביל או מונע מאדם אחר את השימוש בשירות או אשר כפי שנקבע על ידנו גורם נזק או פוגע בחברה או במשתמשי השירות או חושף אותם לתביעות.
               </li>
            </ul>
            בנוסף, הנך מסכים לא לעשות:
            <ul class="privacy-page">
               <li class="info-text-li-inner">
                  0.1. שימוש בכל צורה שתמנע, תעיק, תזיק או תגרום ליקוי בשירות או תתערב בשימוש של כל צד אחר בשירות, כולל יכולתם לעסוק בפעילויות זמן אמת במאצעות השירות.
               </li>
               <li class="info-text-li-inner">
                  0.2. לעשות שימוש ברובוט, עכביש או כל רכיב אוטומטי אחר, לעיבוד או להשיג גישה לשירות למטרה כלשהי, כולל ניטור, העתקה של חומר כלשהו בשירותים שלנו.
               </li>
               <li class="info-text-li-inner">
                  0.3. לעשות שימוש ידני כלשהו לניטור, העתקה של חומר או שירות כלשהו למטרה לא מורשית, ללא אישור בכתב מאתנו קודם לפעילות מעין זו.
               </li>
               <li class="info-text-li-inner">
                  0.4. לעשות שימוש במכשיר או התקן, תוכנה או תהליך אשר מתערב בעבודה הנאותה של השירות.
               </li>
               <li class="info-text-li-inner">
                  0.5. להכניס וירוסים, סוסים טרויאנים, "תולעת", פצצות לוגיות או כל חומר מזיק אחר.
               </li>
               <li class="info-text-li-inner">
                  0.6. לנסות להשיג גישה אסורה אל, להתערב ב, להזיק או לשבש חלק כלשהו של השירות, השרת עליו מאוסחן השירות או כל שרת, מחשב או בסיס מידע שקשור לשירות.
               </li>
               <li class="info-text-li-inner">
                  0.7. לתקוף את השירות באמצעות מתקפה מונעת שירות או מתקפה מופצת למניעת שירות.
               </li>
               <li class="info-text-li-inner">
                  0.8. לנקוט בפעולה כלשהי שעלולה להזיק או לזייף את הרייטינג של החברה.
               </li>
               <li class="info-text-li-inner">
                  0.9. ניסיון אחר כלשהו להתערב בתפקוד הנאות של השירות.
               </li>
            </ul>
         <li class="info-text-li">8. <b>ניתוחים</b><br>
            אנחנו עשויים להשתמש בספקי שירות תד ג' על מנת לנטר ולנתח את השימוש בשירותים שלנו.
         </li>
         <br>
         <li class="info-text-li">9. <b>אי שימוש בידי קטינים</b><br>
            השירות נועד לגישה ושימוש על ידי אנשים בני 18 ומעלה בלבד. בגישתך או שימושך בשירותים הינך מוזהר ומודה בזאת, כי הינך בן 18(שמונה עשרה) לפחות ומחזיק בזכות מלאה להיכנס להסכם זה ולעמוד בכל התנאים וההגבלות. אם אינך בן 18 לפחות, נאסר עליך להשיג גישה ולעשות שימוש בשירותים שלנו.
         </li>
         <br>
         <li class="info-text-li">10. <b>חשבונות</b><br>
            כשאתה יוצר אצלנו חשבון, אתה מבטיח בזאת, כי הינך מעל לגיל שמונה עשרה וכי המידע שאתה מספק לנו הינו נכון, מדויק, שלם ועכשיוו בכל זמו נתון. מידע לא מדויק, חלקי או מיושן עלול להביא לידי סיום מידי של החשבון או השירות שלך.
הנך אחראי לשמירה על הסודיות של החשבון והסיסמא שלך, כולל אך לא רק למיגבלת הגישה למחשב ו/או החשבון שלך.     
            <br>
            אתה מסכים לקבל אחריות על כל הפעולות או פעילויות המתרחשות בחשבון ו/או הסיסמא שלך, באם הסיסמא שלך היא בשירות שלנו או שירות של צד ג'. הינך מחויב ליידע אותנו מיידית במקרה ונודע לך על פריצת האבטחה או שימוש לא מאושר בחשבון שלך. אינך רשאי להשתמש בתור שם משתמש בשם של אדם או ישות אחרת שאינם פנויים חוקית לשימוש, שם או סימן מסחרי שמוחזק מתוקף זכויות של אדם אחר מלבדך, ללא אישור נאות.
            אינך רשאי להשתמש בשם משתמש במילה כלשהי שעלולה להוות פוגעית, וולגרית או לא מגונה.
אנו שומרים את הזכות למנוע שירות, למחוק חשבון, להסיר או לערוך תוכן או לבטל הזמנות מתוך שיקול דעת בלעדי שלנו. 
            <br>
         <li class="info-text-li">11. <b>קניין רוחני</b><br>
            השירות והתוכן המקורי שלו,(להוציא תוכן המסופק ע"י משתמשים), פיצ'רים ופעילות הינם ויישארו רכושה הבלעדי של טריפהייסט ושל מחזיקי הרשיון שלה. השירות מוגן ע"י סמל מסחרי, זכות יוצרים וחוקים אחרים בארצות אחרות. 
לא ניתן להשתמש בסמל המסחרי שלנו בהקשר לכל מוצר או שירות ללא אישור בכתב מטריפהייסט.

         </li>
         <br>
         <li class="info-text-li">12. <b>מדיניות זכויות יוצרים</b><br>
            אנו מכבדים את זכויות היוצרים לקניין רוחני של אחרים. מתוקף מדיניות אנו מגיבים לכל טענה, כי כל תוכן המועלה לאתר השירות מפר זכות יוצרים או קניין רוחני של אדם או ישות אחרת.<br>
            אם הינך בעל זכות יוצרים או מורשה  או בא כוח של בעל זכות והינך מאמין, כי נעשתה העתקה של היצירה באופן שמהווה הפרת זכות יוצרים, אנא, הגש את תלונתך דרך: support@tripheist.com, עם הכותרת: הפרת זכויות יוצרים. 
ותכלול בפניה תיאור מפורט של ההפרה לכאורה כמתואר להלן. 
תחת סעיף הפרת זכויות יוצרים, אתם עלולים להיות אחראית לנזקים(כולל עלויות משפטיות ושכר טירחה של עו"ד) להצגה מטעה או טענות שווא להפרת זכויות של כל תוכן הנמצא ב ו/או באמצעות השירותים.

         </li>
         <br>
         <li class="info-text-li">13. <b>תהליך הודעה וטענה על הפרת זכויות  </b><br>
            הינך רשאי להשיג הודעה לפי סעיף זכויות יוצרים
זה מתייחס שוב לחוק קליפורניה. 
         </li>
      </div>
   </div>
</section>
@endsection